Table of Contents
 Enum UnitType
Namespace
IdeaRS.OpenModel.Connection
Assembly
IdeaRS.OpenModel.dll
Defines a unit type.
public enum UnitType
Fields
Imperial = 1
Imperial
Metric = 0
Metric
Fields
 Name |  Description
 Imperial = 1
Imperial
 Metric = 0
Metric
 Edit this page